<div style="text-align: center">УВЕДОМЛЕНИЕ</div>
<div style="text-align: center">о сроках прохождения аттестации</div>

<p style="text-align: center">Уважаемый <?=$zayavlenie->fio?>!</p>
<p style="text-indent: 2em;text-align: justify">
    В соответствии с приказом Министерства образования и науки РФ (Минобрнауки
    России) от 7 апреля 2014 г №276 г. Москва «Об утверждении Порядка проведения
    аттестации педагогических работников организаций, осуществляющих образовательную
    деятельность» (п.32,п.33), графиком проведения аттестационных процедур для
    педагогических работников организаций, осуществляющих образовательную
    деятельность в Республике Бурятия, утвержденного приказом Минобрнауки Республики
    Бурятия от 18.09.2017 № 1410, Отдел аттестации и развития профессиональных
    квалификаций ГАУ ДПО РБ «БРИОП» уведомляет Вас о том, что информационную карту
    на Первую (Высшую) квалификационную категорию необходимо прикрепить на
    сайте my.briop.ru в срок до 5 числа того месяца, на который подано Ваше заявление.
    Кнопка для прикрепления информационной карты в личном кабинете педагога на сайте
    my.briop.ru активизируется 2 числа того месяца, на который Вы подали заявление. Вся
    необходимая информация по вопросам аттестации размещена на сайтах http://edu03.ru/,
    http://briop.ru (деятельность -&gt; аттестация).
</p>


<p style="text-indent: 2em;text-align: justify">
    Для аттестации на высшую квалификационную категорию по вариативным
    формам необходимо согласовать с ОАиРПК сроки проведения мероприятий и
    публичной защиты СПД (система педагогической деятельности) по телефону – 44-31-04;
    58-01-20 или лично. По итогам согласования будет сформирован индивидуальный график
    проведения аттестационных процедур и доведен до Вас.
</p>

<p style="text-indent: 2em;text-align: justify">
    Результаты заседаний аттестационных комиссий размещаются на сайте briop.ru
    -&gt; деятельность -&gt; аттестация -&gt; результаты заседаний аттестационных комиссий;
    edu03.ru -&gt; министерство -&gt; комитет экономики и кадровой политики -&gt; отдел
    кадровой и организационной работы -&gt; аттестация.
</p>

<p style="text-indent: 2em;text-align: justify">
    По вопросам аттестации звоните по тел.: 44-31-04, 58-01-20
</p>

<p>С уважением, ОАиРПК</p>