<div style="text-align: center">УВЕДОМЛЕНИЕ</div>
<div style="text-align: center">о сроках прохождения аттестации</div>

<p style="text-align: center">Уважаемый <?=$model->fio?>!</p>
<p style="text-indent: 2em;text-align: justify">
    <!-- В соответствии с приказом Министерства образования и науки РФ (Минобрнауки России) от 7 апреля 2014 г №276 г. Москва «Об утверждении Порядка проведения аттестации педагогических работников организаций, осуществляющих образовательную деятельность», Отдел аттестации и развития профессиональных квалификаций ГАУ ДПО РБ «БРИОП» уведомляет Вас о том, что профессиональное портфолио на Первую (Высшую) квалификационную категорию необходимо прикрепить в срок до 5 числа того месяца на который подано Ваше заявление. -->
    В соответствии с приказом Министерства образования и науки РФ (Минобрнауки России) от 7 апреля 2014 г №276 г. Москва «Об утверждении Порядка проведения аттестации педагогических работников организаций, осуществляющих образовательную деятельность», Отдел аттестации и развития профессиональных квалификаций ГАУ ДПО РБ «БРИОП» уведомляет Вас о том, что информационную карту на Первую (Высшую) квалификационную категорию необходимо прикрепить на сайте <a href="http://my.briop.ru">my.briop.ru</a>  в срок до 5 числа того месяца на который подано Ваше заявление.
</p>

<!--
<p style="text-indent: 2em;text-align: justify">
    Информация по срокам проведения испытаний на Высшую квалификационную категорию будет размещена на сайте <a href="http://my.briop.ru">my.briop.ru</a>.
</p>
-->

<p style="text-indent: 2em;text-align: justify">
    По вопросам аттестации звоните по тел.: 44-31-04, 58-01-20
</p>

<p>С уважением, ОАиРПК</p>
<?php

//echo 'Здравствуйте!<br>';
//echo 'Вам предоставлен доступ в электронной системе «Аттестация» на сайте <a href="http://my.briop.ru/">http://my.briop.ru/</a> к аттестационным испытаниям по должности - '.$model->dolzhnostRel['nazvanie'].', '.$model->organizaciyaRel['nazvanie'];

//echo 'Уважаемый(ая) '.$model->familiya.' '.$model->imya.' '.$model->otchestvo.'!<br>';
//echo 'Ваше заявление на аттестацию по должности '.
//    $model->dolzhnostRel['nazvanie'].', '.$model->organizaciyaRel['nazvanie'].
//    ' было подтверждено сотрудниками аттестационного отдела!'.'<br>';
//echo 'Обращаем ваще внимание на то, что в списке заявлений на аттестацию появилась возможность добавить материалы по выбранному вами вариативному испытанию';