<div style="text-align: center">УВЕДОМЛЕНИЕ</div>
<div style="text-align: center">о сроках прохождения аттестации</div>

<p style="text-align: center">Уважаемый <?=$model->fio?>!</p>
<p style="text-indent: 2em;text-align: justify">
    <!-- В соответствии с приказом Министерства образования и науки РФ (Минобрнауки России) от 7 апреля 2014 г №276 г. Москва «Об утверждении Порядка проведения аттестации педагогических работников организаций, осуществляющих образовательную деятельность», Отдел аттестации и развития профессиональных квалификаций ГАУ ДПО РБ «БРИОП» уведомляет Вас о том, что профессиональное портфолио на Первую (Высшую) квалификационную категорию необходимо прикрепить в срок до 5 числа того месяца на который подано Ваше заявление.
    В соответствии с приказом Министерства образования и науки РФ (Минобрнауки России) от 7 апреля 2014 г №276 г. Москва «Об утверждении Порядка проведения аттестации педагогических работников организаций, осуществляющих образовательную деятельность», Отдел аттестации и развития профессиональных квалификаций ГАУ ДПО РБ «БРИОП» уведомляет Вас о том, что информационную карту на Первую (Высшую) квалификационную категорию необходимо прикрепить на сайте <a href="http://my.briop.ru">my.briop.ru</a>  в срок до 5 числа того месяца на который подано Ваше заявление. -->
    В соответствии с приказом Министерства образования и науки РФ (Минобрнауки России) от 7 апреля 2014 г №276 г. Москва «Об утверждении Порядка проведения аттестации педагогических работников организаций, осуществляющих образовательную деятельность» (п.32,п.33), графиком проведения аттестационных процедур для педагогических работников организаций, осуществляющих образовательную деятельность в Республике Бурятия, утвержденного приказом Минобрнауки Республики Бурятия от 18.09.2017 № 1410, Отдел аттестации и развития профессиональных квалификаций ГАУ ДПО РБ «БРИОП» уведомляет Вас о том, что информационную карту на Первую (Высшую) квалификационную категорию необходимо прикрепить на сайте <a href="http://my.briop.ru">my.briop.ru</a> в срок до 5 числа того месяца на который подано Ваше заявление.
</p>


<p style="text-indent: 2em;text-align: justify">
    <!-- Информация по срокам проведения испытаний на Высшую квалификационную категорию будет размещена на сайте <a href="http://my.briop.ru">my.briop.ru</a>. -->
    Для аттестации на высшую квалификационную категорию по вариативным формам необходимо согласовать с ОАиРПК сроки проведения мероприятий и публичной защиты СПД (система педагогической деятельности) по телефону – 44-31-04; 58-01-20 или лично. По итогам согласования будет сформирован индивидуальный график проведения аттестационных процедур и доведен до Вас. Вся необходимая информация по вопросам  аттестации размещена на сайтах <a href="http://edu03.ru">edu03.ru</a>, <a href="http://briop.ru">briop.ru</a> (деятельность аттестация)
</p>

<p style="text-indent: 2em;text-align: justify">
    Результаты заседаний аттестационных комиссий размещаются на сайте <a href="http://briop.ru">briop.ru</a> деятельность аттестация результаты заседаний аттестационных комиссий; <a href="http://edu03.ru">edu03.ru</a> министерство комитет экономики и кадровой политики отдел кадровой и организационной работы аттестация приказы по аттестации 2017 года.
</p>

<p style="text-indent: 2em;text-align: justify">
    По вопросам аттестации звоните по тел.: 44-31-04, 58-01-20
</p>

<p>С уважением, ОАиРПК</p>
<?php

//echo 'Здравствуйте!<br>';
//echo 'Вам предоставлен доступ в электронной системе «Аттестация» на сайте <a href="http://my.briop.ru/">http://my.briop.ru/</a> к аттестационным испытаниям по должности - '.$model->dolzhnostRel['nazvanie'].', '.$model->organizaciyaRel['nazvanie'];

//echo 'Уважаемый(ая) '.$model->familiya.' '.$model->imya.' '.$model->otchestvo.'!<br>';
//echo 'Ваше заявление на аттестацию по должности '.
//    $model->dolzhnostRel['nazvanie'].', '.$model->organizaciyaRel['nazvanie'].
//    ' было подтверждено сотрудниками аттестационного отдела!'.'<br>';
//echo 'Обращаем ваще внимание на то, что в списке заявлений на аттестацию появилась возможность добавить материалы по выбранному вами вариативному испытанию';